Repository: somimphasis/NoteConverter_AngularJS
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: da, pt, sv

# ABOUT_TERMS
source: Terms
da: Vilkår
pt: Termos
sv: Villkor

# ONE_SIDED
source: 1-Sided
da: 1-sidet
pt: Face única
sv: Enkelsidig

# SDE_11_X_173
source: 11 x 17"
sv: 11 x 17 tum

# SDE_1SIDED
source: 1-Sided
da: 1-sidet
pt: Face única
sv: Enkelsidig

# SDE_1SIDED1
source: 1-Sided
da: 1-sidet
pt: Face única
sv: Enkelsidig

# SDE_2SIDED
source: 2-Sided
da: 2-sidet
pt: Frente e verso
sv: Dubbelsidig

# SDE_2SIDED_ROTATE_SIDE
source: 2-Sided, Rotate Side 2
da: 2-sidet, roter side 2
pt: Frente e verso, girar face 2
sv: 2-sidig, Rotera sidan 2

# SDE_2SIDED_SCANNING
source: 2-Sided Scanning
da: 2-sidet scanning
pt: Digitalização frente e verso
sv: 2-sidig skanning

# SDE_55_X_72
source: 5.5 x 7"
sv: 5,5 x 7 tum

# SDE_55_X_854
source: 5.5 x 8.5"
sv: 5,5 x 8,5 tum

# SDE_85_X_114
source: 8.5 x 11"
sv: 8,5 x 11 tum

# SDE_85_X_134
source: 8.5 x 13"
sv: 8,5 x 13 tum

# SDE_85_X_143
source: 8.5 x 14"
sv: 8,5 x 14 tum

# SDE_ACCESS_DENIED1
source: Access denied.
da: Nægtet adgang.
pt: Acesso negado.
sv: Åtkomst nekas.

# SDE_ACCOUNT_DETAILS
source: Account Details
da: Kontodetaljer
pt: Detalhes da conta
sv: Kontodetaljer

# SDE_APP_CANNOT_CONNECT
source: The app cannot connect to the network.
da: Appen kan ikke oprette forbindelse til netværket.
pt: O aplicativo não está conseguindo se conectar com a rede.
sv: Appen kan inte ansluta till nätverket.

# SDE_APP_UNAVAILABLE_TIME
source: The app is unavailable at this time.
da: Appen er ikke tilgængelig på dette tidspunkt.
pt: O aplicativo não está disponível no momento.
sv: Appen är för närvarande inte tillgänglig.

# SDE_AUTO_DETECT
source: Auto Detect
da: Automatisk registrering
pt: Autodetecção
sv: Autosökning

# SDE_CANCEL
source: Cancel
da: Annuller
pt: Cancelar
sv: Avbryt

# SDE_CHANGE_EMAIL
source: Change Email
da: Skift e-mail
pt: Alterar e-mail
sv: Ändra e-postadress

# SDE_CHARACTERS_CANNOT_BE
source: These characters cannot be used: {0}
da: Disse tegn kan ikke bruges: {0}
pt: Estes caracteres não podem ser usados: {0}
sv: Dessa tecken kan inte användas: {0}

# SDE_CHECK_DEVICES_NETWORK
source: Check your device's network connection. If the problem Persists, contact your system administrator.
da: Kontroller din enheds netværksforbindelse. Kontakt din systemadministrator, hvis problemet fortsætter.
pt: Verifique a conexões de rede de seu dispositivo. Se o problema persistir, entre em contato com o administrador do seu sistema.
sv: Kontrollera enhetens nätverksanslutning. Om felet kvarstår, kontakta systemadministratören.

# SDE_CLICK_LINK_BELOW
source: Click on the link below to download your file.
da: Klik på linket nedenfor for at downloade din fil.
pt: Clique no link abaixo para fazer o download de seu arquivo.
sv: Klicka på nedanstående länk för att ladda ner din fil.

# SDE_CLOSE
source: Close
da: Luk
pt: Fechar
sv: Stäng

# SDE_CLOSE2
source: Close
da: Luk
pt: Fechar
sv: Stäng

# SDE_CONFIRM_EMAIL1
source: Confirm Email
da: Bekræft e-mail
pt: Confirmar e-mail
sv: Bekräfta e-postadress

# SDE_CONFIRM_NEW_PASSWORD
source: Confirm New Password
da: Bekræft nyt kodeord
pt: Confirmar nova senha
sv: Bekräfta nytt lösenord

# SDE_CONFIRM_PASSWORD
source: Confirm Password
da: Bekræft kodeord
pt: Confirmar senha
sv: Bekräfta lösenord

# SDE_CONTACT_ADMINISTRATOR_ASSISTANCE
source: Contact your administrator for assistance.
da: Kontakt din administrator for hjælp.
pt: Entre em contato com o Administrador para obter assistência.
sv: Kontakta din administratör för att få hjälp.

# SDE_CONTACT_DEVICE_ADMINISTRATOR
source: Contact your device administrator to enable these services.
da: Kontakt din enhedsadministrator for at aktivere disse tjenester.
pt: Entre em contato com o seu administrador do sistema para habilitar esses serviços.
sv: Kontakta din enhetsadministratör för att aktivera dessa tjänster.

# SDE_CONTINUE
source: Continue
da: Fortsæt
pt: Continuar
sv: Fortsätt

# SDE_COPYRIGHT_FMTSTR_XEROX
source: Copyright © {0} Xerox Corporation. All rights reserved.
da: Copyright © {0} Xerox Corporation. Alle rettigheder forbeholdt.
pt: Copyright © {0} Xerox Corporation. Todos os direitos reservados.
sv: Copyright © {0} Xerox Corporation. Alla rättigheter förbehålles.

# SDE_DEAR_FMTSTR
source: Dear {0},
da: Kære {0}
pt: Caro(a) {0},
sv: Bästa {0},

# SDE_DELETE
source: Delete
da: Slet
pt: Excluir
sv: Ta bort

# SDE_DELETED
source: Deleted
da: Slettet
pt: Excluído
sv: Har tagits bort

# SDE_DOCUMENT_CONVERSION_ERROR
source: Document Conversion Error
da: Fejl ved konvertering af dokument
pt: Erro de conversão de download
sv: Dokumentkonverteringsfel

# SDE_DOCUMENT_SUCCESSFULLY_SCANNED
source: Document Successfully Scanned.
da: Dokumentet blev scannet.
pt: O documento foi digitalizado com sucesso.
sv: Dokument framgångsrikt skannat.

# SDE_DONE
source: Done
da: Udført
pt: Concluído
sv: Klart

# SDE_DOWNLOAD_AVAILABLE
source: Download Available
da: Download tilgængelig
pt: Download disponível
sv: Nedladdning tillgänglig

# SDE_EMAIL_ADDRESS6
source: Email Address
da: E-mailadresse
pt: Endereço de e-mail
sv: E-postadress

# SDE_EMAIL_ADDRESSES_DO1
source: Email addresses do not match.
da: E-mailadresserne er ikke ens.
pt: Os endereços de e-mail não coincidem.
sv: E-postadresserna överensstämmer inte.

# SDE_EMAIL_NOT_FOUND
source: Email not found. Check your spelling and try again.
da: E-mail ikke fundet. Kontroller stavning, og forsøg igen.
pt: O e-mail não foi encontrado. Verifique a digitação e tente novamente.
sv: E-post kunde inte hittas. Kontrollera stavningen och försök igen.

# SDE_EMAIL_NOT_VALID
source: Email is not a valid format.
da: E-mail er ikke i gyldigt format.
pt: O e-mail não tem um formato válido.
sv: E-postadressen har inte giltigt format.

# SDE_EMAIL_SENT_FOLLOWING
source: An email has been sent to the following address with instructions for completing account setup.
da: Der er blevet sendt en e-mail til følgende adresse med instruktioner om færdiggørelse af kontooprettelse.
pt: Um e-mail foi enviado para o endereço de e-mail a seguir, contendo instruções para a configuração da conta.
sv: Ett e-postmeddelande med instruktioner för att slutföra inställning av ditt konto har skickats till följande adress.

# SDE_EMAIL_VERIFICATION_REQUIRED
source: Email verification is required.
da: Verificering af e-mail påkrævet.
pt: Um e-mail de verificação é requerido.
sv: Verifiering av e-postadress krävs.

# SDE_EMAIL_VERIFIED_SELECT
source: Email is verified. Select Continue.
da: E-mail er verificeret. Vælg Fortsæt.
pt: O e-mail foi verificado. Selecione Continuar.
sv: E-post är verifierad. Välj Fortsätt.

# SDE_EMAIL2
source: Email
sv: E-post

# SDE_ENTER_DIFFERENT_EMAIL1
source: Please enter a different email address.
da: Indtast en anden e-mailadresse.
pt: Forneça um endereço de e-mail diferente.
sv: Ange en annorlunda e-postadress.

# SDE_ENTER_EMAIL
source: Enter Email
da: Angiv e-mail
pt: Inserir e-mail
sv: Ange e-post

# SDE_ENTER_EMAIL_ADDRESS13
source: Please enter a valid email address.
da: Indtast en gyldig e-mailadresse.
pt: Insira um endereço de e-mail válido.
sv: Ange en giltig e-postadress.

# SDE_ENTER_EMAIL_ADDRESS20
source: Enter an email address
da: Indtast en e-mailadresse
pt: Insira um endereço de e-mail
sv: Ange en e-postadress

# SDE_ENTER_EMAIL_RECEIVE1
source: Enter email to receive text file
da: Indtast e-mail for at modtage tekstfil
pt: Forneça um e-mail para receber o arquivo de texto.
sv: Ange e-postadress för att ta emot textfil

# SDE_ENTER_FILE_NAME1
source: Enter File Name
da: Indtast filnavn
pt: Insira o nome do arquivo
sv: Ange filnamn

# SDE_ERROR
source: Error
da: Fejl
pt: Erro
sv: Fel

# SDE_ERROR_OCCURRED
source: An error has occurred.
da: Der er opstået en intern fejl.
pt: Ocorreu um erro.
sv: Ett fel har inträffat.

# SDE_FILE_NAME
source: File Name
da: Filnavn
pt: Nome do arquivo
sv: Filnamn

# SDE_FIRST_NAME
source: First Name
da: Fornavn
pt: Nome
sv: Förnamn

# SDE_FMTSTR_DATE_TIMEFMTSTR
source: {0} [Date & Time].{1}
da: {0} [Dato og tid].{1}
pt: {0} [Data e horário].{1}
sv: {0} [Datum och tid].{1}

# SDE_FMTSTR_PAGES
source: {0} Pages
da: {0} Sider
pt: {0} Páginas
sv: {0} Sidor

# SDE_FMTSTR_PAGES_WERE1
source: {0} page(s) were successfully converted to text. Your converted text file is attached.
da: {0} side(r) blev konverteret til tekst. Din konverterede tekstfil er vedhæftet.
pt: {0} página(s) foi(ram) convertida(s) em texto com sucesso. Seu arquivo de texto convertido está anexado.
sv: {0} sida(or) konverterades framgångsrikt till text. Din konverterade textfil är bifogad.

# SDE_FMTSTRFMTSTR_XEROX_CORPORATION2
source: © {0} Xerox Corporation. All rights reserved.
da: © {0} Xerox Corporation. Alle rettigheder forbeholdt.
pt: ©{0} Xerox Corporation. Todos os direitos reservados.
sv: © {0} Xerox Corporation. Alla rättigheter förbehålles.

# SDE_GO_XEROX_APP
source: Go to the Xerox App Gallery to purchase a new subscription.
da: Gå til Xerox App Gallery for at købe et nyt abonnement.
pt: Vá até o Xerox App Gallery para adquirir uma nova inscrição.
sv: Gå till Xerox App Gallery för att köpa en ny prenumeration.

# SDE_I_UNDERSTAND
source: I understand.
da: Jeg forstår.
pt: Eu compreendo.
sv: Jag förstår.

# SDE_IF_DO_NOT8
source: If you do not receive an email within a few minutes, please check your junk email. To ensure you receive future emails specify the message as 'Not junk'.
da: Hvis du ikke modtager en e-mail inden for nogle få minutter, skal du kontrollere din junkmappe. For at sikre at du modtager fremtidige e-mails skal du angive meddelelsen som "Ikke junk".
pt: Se você não receber um e-mail dentro de alguns minutos, verifique sua pasta de lixo eletrônico. Para assegurar que você receba futuros e-mails, classifique esta mensagem como 'não é lixo eletrônico'.
sv: Om du inte har fått ett e-postmeddelande inom några minuter, kontrollerar du din skräppostmapp. För att säkerställa att du får framtida e-postmeddelanden ska du ange meddelandet som "Inte skräp".

# SDE_IF_PROBLEM_PERSISTS3
source: If the problem persists, contact Xerox support.
da: Kontakt Xerox Support, hvis problemet opstår igen.
pt: Se o problema persistir, entre em contato com o suporte Xerox.
sv: Kontakta Xerox supportavdelning om problemet kvarstår.

# SDE_IF_PROBLEM_PERSISTS4
source: If the problem persists, please contact Xerox support.
da: Kontakt Xerox Support, hvis problemet opstår igen.
pt: Se o problema persistir, entre em contato com o suporte Xerox.
sv: Kontakta Xerox supportavdelning om problemet kvarstår.

# SDE_INPUT_SCAN_SIZE
source: Input Scan Size Not Determined
da: Scanningsstørrelse for input ikke fastslået
pt: Tamanho da digitalização de entrada não determinado.
sv: Skanningsstorlek har inte valts.

# SDE_JOB_CANCELED1
source: The job has been canceled.
da: Jobbet er blevet annulleret.
pt: Este trabalho foi cancelado.
sv: Jobbet har avbrutits.

# SDE_JOB_ID
source: Job ID
pt: ID do trabalho
sv: Jobb-ID

# SDE_JOB_MANAGEMENT_EXTENSION
source: Job Management Extension
da: Udvidelse til jobadministration
pt: Extensão de gerenciamento de trabalhos
sv: Arbetshanteringsförlängning

# SDE_JOB_TIMED_OUT
source: The job has timed out
da: Der opstod time-out for job
pt: O tempo-limite do trabalho expirou.
sv: Jobbet tog för lång tid

# SDE_LOADING
source: Loading...
da: Indlæser...
pt: Carregando...
sv: Läser in...

# SDE_MAXIMUM_PAGES_PER
source: Maximum pages per job
da: Maksimalt antal sider pr. job
pt: Quantidade máxima de páginas por trabalho.
sv: Maximalt sidor per jobb

# SDE_MORE
source: More
da: Mere
pt: Mais
sv: Mer

# SDE_NAME
source: Name
da: Navn
pt: Nome
sv: Namn

# SDE_ORIGINAL_NOT_DETECTED
source: Original not detected.
da: Original ikke registreret.
pt: Original não detectado.
sv: Original ej identifierat.

# SDE_ORIGINAL_SIZE
source: Original Size
da: Original størrelse
pt: Tamanho original
sv: Originalstorlek

# SDE_PLACE_ORIGINAL_FEEDER
source: Place your original in the feeder or on the glass, and try again.
da: Anbring originalen i indføringsenheden eller på glaspladen, og prøv igen.
pt: Coloque o original no alimentador ou sobre o vidro e tente novamente.
sv: Placera ditt original i pappersmataren eller på glaset och försök igen.

# SDE_PLEASE_CHECK_DOCUMENT
source: Please check your document and rescan to try again.
da: Kontroller dit dokument, og prøv at scanne en gang til.
pt: Verifique seu documento e torne a digitalizar para tentar novamente.
sv: Kontrollera dina dokument och skanna igen.

# SDE_PLEASE_RESCAN_DOCUMENT
source: Please rescan your document to try again.
da: Scan dit dokument igen, og prøv en gang til.
pt: Redigitalize seu documento e tente novamente.
sv: Skanna dina dokument igen och försök igen.

# SDE_PLEASE_RESTART_DEVICE
source: Please restart the device and try again. If the Problem persists, contact Xerox support
da: Genstart enheden, og prøv igen. Kontakt Xerox Support, hvis problemet opstår igen.
pt: Reinicialize o dispositivo e tente novamente. Se o problema persistir, entre em contato com o suporte Xerox.
sv: Starta om enheten och försök igen. Kontakta Xerox supportavdelning om problemet kvarstår.

# SDE_PLEASE_RESTART_DEVICE1
source: Please restart the device and try again.
da: Genstart enheden, og prøv igen.
pt: Reinicialize o dispositivo e tente novamente.
sv: Starta om enheten och försök igen.

# SDE_PLEASE_TRY_AGAIN1
source: Please try again.
da: Prøv igen.
pt: Tente novamente.
sv: Försök igen.

# SDE_PLEASE_TRY_AGAIN2
source: Please try again later.
da: Prøv igen senere.
pt: Tente novamente mais tarde.
sv: Försök igen senare.

# SDE_PLEASE_TRY_AGAIN6
source: Please try again later. If the problem persists, contact Xerox support.
da: Prøv igen senere. Kontakt Xerox Support, hvis problemet opstår igen.
pt: Tente novamente mais tarde. Se o problema persistir, entre em contato com o suporte Xerox.
sv: Försök igen senare. Kontakta Xerox supportavdelning om problemet kvarstår.

# SDE_PLEASE_TRY_AGAIN9
source: Please try again. If the problem persists, contact Xerox support.
da: Prøv igen. Kontakt Xerox Support, hvis problemet opstår igen.
pt: Tente novamente. Se o problema persistir, entre em contato com o suporte Xerox.
sv: Var vänlig försök igen. Kontakta Xerox supportavdelning om problemet kvarstår.

# SDE_PLEASE_TRY_AGAINIF
source: Please try again.<br/>If the problem persists, contact Xerox support.
da: Prøv igen.<br/>Kontakt Xerox Support, hvis problemet opstår igen.
pt: Tente novamente.<br/>Se o problema persistir, entre em contato com o suporte Xerox.
sv: Försök igen.<br/>Kontakta Xerox supportavdelning om problemet kvarstår.

# SDE_PRIVACY
source: Privacy
da: Fortrolighed
pt: Privacidade
sv: Sekretess

# SDE_PRIVACY_STATEMENT
source: Privacy Statement
da: Fortrolighedserklæring
pt: Declaração de privacidade
sv: Integritetspolicy

# SDE_PROCESSING1
source: Processing...
da: Behandler ...
pt: Processando...
sv: Bearbetning pågår...

# SDE_RENEW_PURCHASE_SUBSCRIPTION1
source: Renew or purchase a subscription to restore access.
da: Forny eller køb et abonnement for at få adgang igen.
pt: Renove ou adquira uma inscrição para restaurar o acesso
sv: Förnya eller köp en prenumeration för att återställa åtkomst.

# SDE_REQUIRED_FIELD1
source: This is a required field.
da: Dette felt er påkrævet.
pt: Este é um campo obrigatório.
sv: Detta är ett obligatoriskt fält.

# SDE_RESEND
source: Resend
da: Gensend
pt: Reenviar
sv: Sänd om

# SDE_RESET
source: Reset
da: Nulstil
pt: Restaurar
sv: Återställ

# SDE_SAVE
source: Save
da: Gem
pt: Salvar
sv: Spara

# SDE_SAVED
source: Saved
da: Gemt
pt: Salvos
sv: Sparad

# SDE_SCAN
source: Scan
pt: Digitalização
sv: Skanna

# SDE_SCAN_EXTENSION
source: Scan Extension
da: Scanningsudvidelse
pt: Extensão de digitalização
sv: Skanningsförlängning

# SDE_SCAN_EXTENSION_SCAN1
source: Scan Extension </br> Scan Template Management </br> Job Management Extension<div style='padding-top:10px;'>Contact your device administrator to enable these services.</div>
da: Scanningsudvidelse </br> Administration af scanningsskabelon </br> Udvidelse til jobadministration<div style='padding-top:10px;'>Kontakt din enhedsadministrator for at aktivere disse tjenester.</div>
pt: Extensão de digitalização </br> Gerenciamento de modelos de digitalização </br> Extensão de gerenciamento de trabalhos<div style='padding-top:10px;'>Entre em contato com o seu administrador do sistema para habilitar esses serviços.</div>
sv: Skanningsförlängning </br> Hantering av skanningsmall </br> Arbetshanteringsförlängning<div style='padding-top:10px;'>Kontakta din enhetsadministratör för att aktivera dessa tjänster.</div>

# SDE_SCAN_TEMPLATE_MANAGEMENT1
source: Scan Template Management
da: Administration af scanningsskabelon
pt: Gerenciamento do modelo de digitalização
sv: Hantering av skanningsmall

# SDE_SCANNING1
source: Scanning...
da: Scanner ...
pt: Digitalizando...
sv: Skannar...

# SDE_SEND_VERIFICATION_CODE
source: Send Verification Code
da: Send verifikationskode
pt: Enviar código de verificação
sv: Skicka verifieringskod

# SDE_SUBSCRIPTION_ACCESS_XEROX2
source: The subscription to access Xerox® Note Converter has expired.
da: Abonnementet til at få adgang til Xerox Note Converter er udløbet.
pt: A inscrição para o acesso ao serviço do Xerox Note Converter expirou.
sv: Prenumeration för åtkomst till Xerox Note Converter har utgått.

# SDE_THANK_USING_WRITTEN
source: Thank you for using Xerox® Note Converter
da: Tak, fordi du bruger Xerox Note Converter
pt: Obrigado por usar o Xerox Note Converter
sv: Tack för att du använde Xerox Note Converter

# SDE_THANK_USING_WRITTEN1
source: Thank you for using Xerox® Note Converter.
da: Tak, fordi du bruger Xerox Note Converter.
pt: Obrigado por usar o Xerox Note Converter
sv: Tack för att du använde Xerox Note Converter.

# SDE_THANK_YOU
source: Thank you!
da: Tak!
pt: Obrigado!
sv: Tack!

# SDE_TO_USE_APP
source: To use this app, the following web service(s) must be enabled.
da: For at anvende appen skal følgende webtjeneste(r) være aktiveret.
pt: Para que este aplicativo possa ser usado, o(s) seguinte(s) serviço(s) de Web precisam estar habilitados.
sv: För att använda denna app måste följande webbtjänst(er) vara aktiverad(e).

# SDE_UNMONITORED_EMAIL_ADDRESS
source: This is an unmonitored E-mail address. Please do not reply to this E-mail. Select the Support link below for assistance
da: Denne e-mailadresse overvåges ikke. Besvar ikke denne e-mail. Væg Support-linket nedenfor for hjælp
pt: Este é um endereço de e-mail não monitorado. Não responda a este e-mail. Selecione o link de Suporte abaixo para obter assistência.
sv: Detta är en ej övervakad e-postadress. Svara inte på det här e-postmeddelandet. Välj supportlänken nedan för assistans

# SDE_UPDATED
source: Updated
da: Opdateret
pt: Atualizado
sv: Uppdaterad

# SDE_WE_WERE_UNABLE5
source: We were unable to convert your documents to a text file.
da: Vi kunne ikke konvertere dine dokumenter til en tekstfil.
pt: Não foi possível converter seus documentos para um arquivo de texto.
sv: Vi kunde inte konvertera dina dokument till en text-fil.

# SDE_WE_WERE_UNABLE6
source: We were unable to detect any pages suitable for text conversion.
da: Vi kunne ikke registrere nogen sider, der var egnet til tekstkonvertering.
pt: Não conseguirmos detectar nenhuma página adequada para conversão de texto.
sv: Vi kunde inte detektera några lämpliga sidor för text-konvertering.

# SDE_WILL_RECEIVE_EMAIL2
source: You will receive an email from {0} with your text file.
da: Du vil modtage en e-mail fra {0} med din tekstfil.
pt: Você receberá um e-mail do {0} com um arquivo de texto.
sv: Du kommer att ta emot ett e-postmeddelande från {0} med din textfil.

# SDE_WRITTEN_NOTE_CONVERSION5
source: Xerox® Note Converter has been reset.
da: Xerox Note Converter er blevet nulstillet.
pt: O Xerox Note Converter foi redefinido.
sv: Xerox Note Converter har uppdaterats.

# SDE_WRITTEN_NOTE_CONVERSION6
source: The Xerox® Note Converter app is not configured properly.
da: Xerox Note Converter-appen er ikke konfigureret korrekt.
pt: O aplicativo Xerox Note Converter não está configurado corretamente.
sv: Appen Xerox Note Converter är inte korrekt konfigurerad.

# SDE_WRITTEN_NOTE_CONVERSION7
source: The Xerox® Note Converter app cannot connect to the network.
da: Xerox Note Converter-appen kan ikke oprette forbindelse til netværket.
pt: O aplicativo Xerox Note Converter não está conseguindo se conectar à rede.
sv: Appen Xerox Note Converter kan inte ansluta till nätverket.

# SDE_WRITTEN_NOTE_CONVERSION8
source: The Xerox® Note Converter app is unavailable at this time.
da: Xerox Note Converter-appen er ikke tilgængelig på dette tidspunkt.
pt: O aplicativo Xerox Note Converter não está disponível no momento.
sv: Appen Xerox Note Converter är för närvarande inte tillgänglig.

# SDE_WRITTEN_NOTE_CONVERSION9
source: Your Xerox® Note Converter job exceeded the maximum number of pages allowed. Please reduce the number of pages to {0} or less. Note, anything larger than 8.5 x 11" or A4 counts as 2 pages. No pages were deducted from your account for this job.
da: Dit Xerox Note Converter-job overskred det maksimalt tilladte antal sider. Reducer sideantallet til {0} eller mindre. Bemærk, at alt større end 8,5 x 11" eller A4 tæller som 2 sider. Ingen sider blev trukket fra din konto for dette job.
pt: Seu trabalho do Xerox Note Converter ultrapassou o número máximo permitido de páginas. Reduza o número de páginas para {0} ou menos. Observe que qualquer material maior que 8,5 x 11" ou que o tamanho A4 conta como 2 páginas. Nenhuma página foi deduzida de sua conta para este trabalho.
sv: Ditt Xerox Note Converter-jobb överskred maximalt antal tillåtna sidor. Reducera antal sidor till {0} eller lägre. Obs! Allt större än 8,5 x 11" eller A4 räknas som två sidor. Inga sidor drogs av från ditt konto för detta jobb.

# SDE_XEROX_SCAN
source: Xerox Scan
da: Xerox-scanning
pt: Digitalização Xerox
sv: Xerox skanning

# TWO_SIDED
source: 2-Sided
da: 2-sidet
pt: Frente e verso
sv: Dubbelsidig

# SDE_SUPPORT
source: Support
pt: Suporte
